[
    {
        "id":"1",
        "nome":"Hotel Sky Gramado",
        "foto":"https://cf.bstatic.com/xdata/images/hotel/max1024x768/15699064.jpg?k=4c817a0ac81389ee30aaf2c7bb86e7f91ffb4804e5a41a46e86f72bbe2f821a9&o=&hp=1",
        "descricao":"With a timber-frame structure and a privileged location, just 800 metres from city centre, Hotel Sky offers modern accommodation in Gramado. Free WiFi is available. The bedrooms are all fitted with split air conditioning and a central heating system. Other amenities include a LED TV, minibar and a private bathroom. Hotel Sky offers a colonial breakfast buffet daily and guests are welcome to try delicious soups in one of their on-site restaurant, Casa de Sopas. A complimentary parking is offered. Hotel Sky is 1 km from Gramado's central bus station and 120 km from Salgado Filho Airport in Porto Alegre.",
        "local":"Av. das Hortensias, 680 - Gramado - RS - CEP 95670-000 - Brasil",
        "valor": "R$ 234,00"
    },
    {
        "id":"2",
        "nome":"Corrente Marítima Pousada",
        "foto":"https://cf.bstatic.com/xdata/images/hotel/max1024x768/318031118.jpg?k=68f2362dff43088371287c2e57a71362837e2f89999744ae35c51e2886c2b60c&o=&hp=1",
        "descricao":"Located on Fernando de Noronha Island, Corrente Marítima is surrounded by tropical gardens. With a cable TV, bathroom and a small fridge, all rooms are air-conditioned.Corrente Marítima Pousada is a 2-minute walk from Delícia da Ná Restaurant. Cachorro, Meio and Conceição beaches can be reached within a 15-minute walk.",
        "local":"Rua Dom Juquinha, 01 - Fernando de Noronha - PE - CEP 53990-000 - Brasil",
        "valor":"R$ 378,00"
    },
    {
        "id":"3",
        "nome":"Resort pé na areia",
        "foto":"https://s2.glbimg.com/sMZZyxpIQLINRoatnxSLV18kGRA=/620x455/e.glbimg.com/og/ed/f/original/2022/03/14/salinas-maragogi---thiago-c.jpg",
        "descricao":"Boasting a bar, Resort pé na areia - Studios direto com proprietário JBVJR is set in Florianópolis in the Santa Catarina Island region, 200 metres from Jurere Beach and less than 1 km from Jurerê Tradicional. Among the facilities of this property are a restaurant, room service and a 24-hour front desk, along with free WiFi throughout the property. Certain rooms at the property feature a balcony with a sea view. The rooms are equipped with air conditioning, a safety deposit box and a TV, and some units at the resort have a terrace. At Resort pé na areia - Studios direto com proprietário JBVJR every room includes bed linen and towels. The accommodation offers a children's playground. Canajure Beach is 2.2 km from Resort pé na areia - Studios direto com proprietário JBVJR, while Praia de Canasvieiras is 2.9 km from the property. The nearest airport is Florianopolis-Hercilio Luz International Airport, 32 km from the resort.",
        "local":"Alameda César Nascimento, 646 - Florianópolis - SC - CEP 88053-500 - Brasil",
        "valor":"R$ 295,00"
    },
    {
        "id":"4",
        "nome":"Fervedouro e pousada Por Enquanto",
        "foto":"https://i0.wp.com/sejoganoroteiro.com.br/wp-content/uploads/2020/07/Fervedouro-Bela-Vista-11.jpg?fit=600%2C450&ssl=1",
        "descricao":"Fervedouro e pousada Por Enquanto is set in São Félix do Tocantins and has a garden, a restaurant and a bar. The accommodation offers room service and a 24-hour front desk for guests. All guest rooms in the inn are fitted with a flat-screen TV with satellite channels. At Fervedouro e pousada Por Enquanto, the rooms come with air conditioning and a private bathroom.",
        "local":"Fazenda chiquinho - São Félix do Tocantins - TO - CEP 77606-000 - Brasil",
        "valor":"R$ 220,00"
    },
    {
        "id":"5",
        "nome":"Casa na Praia",
        "foto":"https://www.hoteisdeluxobrasil.com.br/wp-content/uploads/2020/10/230068447.jpg",
        "descricao":"Located on the main Jericoacoara Beach, the Boutique Hotel Casa na Praia boasts a private beach area, a large pool and elegant suites with free WiFi. Facilities include a restaurant, a poolside bar and a deck with panoramic views of Pôr do Sol Dune. The stylish rooms at Casa na Praia feature a characteristic décor and large private balconies with a sea view. They all have air conditioning and mosquito nets. Guests can enjoy a drink on the sun terrace, and the charming tropical gardens offer direct access to the beach. The hotel provides beach services, including sunbeds and parasols. A buffet breakfast with fresh tropical fruits is served daily. A variety of local and international dishes is served in the restaurant and the hotel also offers room service. Once a week at night a private show with music, Capoeira and Afro-dance is presented. After the show a cooked dinner is served on the beach in front of a big fire. Set against the panoramic natural scenery, Casa na Praia is perfectly located just a few steps from the city centre.",
        "local":"Av. Beiramar, s/n - Jericoacoara - CE - CEP 62598-000 - Brasil",
        "valor":"R$ 350,00"
    },
    {
        "id":"6",
        "nome":"Pousada Arte da Natureza",
        "foto":"https://dynamic-media-cdn.tripadvisor.com/media/photo-o/1b/c4/b8/6f/pousada-arte-da-natureza.jpg?w=700&h=-1&s=1",
        "descricao":"Featuring 3 stunning outdoor pools, one of which is fully heated, artificial waterfalls, 5 heated outdoor whirlpools, a heated indoor pool, 3 swim-up bars and a restaurant, Pousada Arte da Natureza is located in the center of Bonito. Free Wi-Fi is at your disposal. Each room has a stylish décor and will provide guests with pool view, a flat-screen TV with cable channels, minibar, air conditioning and a private bathroom. At Pousada Arte da Natureza guests will find gardens with fruit and native trees. The property also offers free parking and a tour desk available to book tours around Bonito city. A complimentary tropical breakfast of fruits, cakes, juices and breads is offered daily. The guest house is 6.6 km from Natural Aquarium. Bonito Bus Station is just 600 metres from Pousada Arte da Natureza. Bonito Domestic Airport is 2 km away from property.",
        "local":"Rua Santana do Paraiso, 1027 - Bonito - MS - CEP 79290-000 - Brasil",
        "valor":"R$ 744,00"
    },
    {
        "id":"7",
        "nome":"Kalango Hotel Boutique",
        "foto":"https://dynamic-media-cdn.tripadvisor.com/media/photo-o/1b/c4/b8/6f/pousada-arte-da-natureza.jpg?w=700&h=-1&s=1",
        "descricao":"Surrounded by nature and situated right in front of Baepi Hill, Kalango Hotel Boutique is an eco-friendly hotel that features beautiful mountain views in Ilhabela Island. This wood-built and charming hotel also provides free daily breakfast. With free WiFi, each guestroom comes with different types of artworks and rustic-style furnishing. They are decorated in shades of warm colours and are ideally equipped with air conditioning, hairdryer and toiletries. The balcony boasts a seating area. Kalango Hotel Boutique features an outdoor pool and a sun terrace with sun loungers for relaxation. At Kalango Hotel Boutique there is also a 24-hour front desk for assistance, a large garden for guests to explore and a bar. On-site parking is free. The hotel is 9.6 km from Curral Beach, 7.8 km from Praia Grande Beach and 4.0 km from Ilhabela's Old Town.",
        "local":"Rua da Cocaia, 326 - Ilhabela - SP - CEP 11360-000 - Brasil",
        "valor":"R$ 500,00"
    },
    {
        "id":"8",
        "nome":"Hotel Astoria Palace",
        "foto":"https://dynamic-media-cdn.tripadvisor.com/media/photo-o/1c/2c/3b/da/kalango-hotel-boutique.jpg?w=700&h=-1&s=1",
        "descricao":"Boasting a rooftop pool with panoramic ocean views, Hotel Astoria Palace is situated on Copacabana Beach. Buffet breakfast features a variety of options. Brazilian à la carte dishes are available for lunch and dinner, and exotic drinks can be ordered from the bar. Free WiFi is available. Bright and spacious, the 4-star accommodation provides contemporary décor and a modern bathroom.The air-conditioned rooms come equipped with an LCD satellite TV and minibar. Some rooms offer a DVD player, hot tub and views of the beach. Other hotel facilities include a restaurant, gym and sauna. The tour desk organizes excursions to attractions such as the Sugar Loaf Mountain, 4 km away. Hotel Astoria Palace is conveniently located only 300 metres from Cardeal Arcoverde tube station, 8 km from Santos Dumont Airport and 25 km from International Airport (Galeão). Copacaban Fort is only 2.6 km away.",
        "local":"Avenida Atlântica, 1866 - Copacabana - RJ - CEP 22021-001 - Brasil",
        "valor":"R$ 442,00"
    },
    {
        "id":"9",
        "nome":"Pousada Bahia Bacana",
        "foto":"https://cf.bstatic.com/xdata/images/hotel/max1024x768/287360931.jpg?k=7af9a44d2ded62a16f87903ffbb8f467af3972d7898f8f68990a6f2daa0c25bf&o=&hp=1",
        "descricao":"Pousada Bahia Bacana is located at Primeira Praia Beach and features an infinity edge outdoor pool. A buffet breakfast is included and free WiFi access is available. The spacious, well-lit rooms with ceramic floors feature air conditioning, an LCD TV and a minibar. Private bathrooms also come with a hot shower, towels and linen. The first building offers deluxe rooms with sea view or standard rooms with street view. The second building has units that feature  balcony, Jacuzzi or hot tub. Guests at Pousada Bahia Bacana can visit the hotel bar or read a book in the lounge space with a small library. There is a 24-hour front desk available and safety deposit box. Segunda Praia Beach is 150 metres away, and Quarta Praia Beach is 600 metres away. Morro São de Paulo city centre is at a distance of 200 metres. Valença Bus Station is 23 km away. The nearest airport is Luis Eduardo Magalhães Airport, 81 km from Pousada Bahia Bacana.",
        "local":"Rua da Prainha, 35 - Morro de São Paulo - BA - CEP 45420-000 - Brasil",
        "valor":"R$ 555,00"
    },
    {
        "id":"10",
        "nome":"DoubleTree by Hilton",
        "foto":"https://www.hilton.com/im/en/POABRDT/18049941/poabrdt-pool.jpg?impolicy=crop&cw=1024&ch=573&gravity=NorthWest&xposition=0&yposition=54&rw=768&rh=430",
        "descricao":"Located in Foz do Iguaçu, 5.4 km from Iguazu Casino, DoubleTree by Hilton - Resort - Foz do Iguaçu provides accommodation with an outdoor swimming pool, free private parking, a fitness centre and a garden. Providing a restaurant, the property also has a shared lounge, as well as a sauna and a hot tub. The accommodation features a kids' club, room service and organising tours for guests. A buffet, continental or American breakfast is available daily at the property. The resort offers a sun terrace. You can play billiards at this 5-star resort, and bike hire is available. Guests can make use of the business centre or relax in the bar. Speaking English, Spanish and Portuguese, staff at the reception can help you plan your stay. Itaipu is 23 km from DoubleTree by Hilton - Resort - Foz do Iguaçu, while Iguazu Falls is 23 km away. The nearest airport is Foz do Iguacu/Cataratas International Airport, 8 km from the accommodation.",
        "local":"Avenida das Cataratas,2930 - Foz do Iguaçu -  PR - CEP 85853-000 - Brasil",
        "valor":"R$ 509,00"
    }
]
